{
    "1":[
        [21000, ""], 
        [1460, "She, queen of the kings"], 
        [2150, "Runnin' so fast, beatin' the wind"], 
        [3920, "Nothin' in this world can stop the spread of her wings"], 
        [1430, "She, queen of the kings"], 
        [2560, "Broken her cage, threw out the keys"], 
        [4700, "She will be the warrior of North and Southern seas"], 
        [4090, "Got raven hair, it's dark as night"], 
        [3540, "Icy eyes, outta sight, outta sight"], 
        [3760, "Her heart, in spite, is warm and bright"], 
        [2960, "Her smile awakes the northern lights"], 
        [5570, "Lookin' out, she calls"], 
        [2170, "Lai-da-dai-di-da"], 
        [8010, "Who will conquer all?"], 
        [1390, "Her name is"], 
        [1300, "She, queen of the kings"], 
        [2360, "Runnin' so fast, beatin' the wind"], 
        [4000, "Nothin' in this world can stop the spread of her wings (hey!)"], 
        [1280, "Sh?, queen of the kings"], 
        [2420, "Broken her cage, threw out the keys"], 
        [4720, "She will be the warrior of North and Southern seas"], 
        [3830, "A firestone, forged in flames"], 
        [3620, "Wildest card, run the game, run the game"], 
        [3930, "Can't say the same in this world of change"], 
        [3020, "Don't fear the pain; just break the chain"], 
        [5370, "Lookin' out, she calls"], 
        [2380, "Lai-da-dai-di-da"], 
        [9340, "Who will conquer all?"], 
        [1270, "Her name is"], 
        [410, "She, queen of the kings"], 
        [2070, "Runnin' so fast, beatin' the wind (hey!)"], 
        [3730, "Nothin' in this world can stop the spread of her wings"], 
        [1580, "She, queen of the kings"], 
        [2400, "Broken her cage, threw out the keys (hey!)"], 
        [3930, "She will be the warrior of North and Southern seas"], 
        [1830, "Lai, la-li-la"], 
        [2000, "Rai, rai-ri-rai-rai-ri"], 
        [3510, "Lai-la-la-li-lai, lai-ri-ra"], 
        [4060, "Lai-la-li-la, la-la-la-la"], 
        [1840, "La-la-la-la"], 
        [2220, "Ah-Ah-Ah-Ah!"], 
        [1700, "Her name is"], 
        [1310, "She, queen of the kings"], 
        [2430, "Runnin' so fast, beatin' the wind (hey!)"], 
        [3720, "Nothin' in this world can stop the spread of her wings"], 
        [1450, "She, queen of the kings"], 
        [2390, "Broken her cage, threw out the keys (hey!)"], 
        [4350, "She will be the warrior of North and Southern seas (ha!)"], 
        [4730, ""],
        [0, "\n"]
    ],
    "2":[
        [17517, ""], 
        [4970, "I work all night, I work all day to pay the bills I have to pay."], 
        [3300, "Ain't it sad?"], 
        [4800, "And still there never seems to be a single penny left for me."], 
        [2900, "That's too bad."], 
        [8420, "In my dreams I have a plan. If I got me a wealthy man"], 
        [7310, "I wouldn't have to work at all, I'd fool around and have a ball."], 
        [3120, ""], 
        [8300, "Money, money, money must be funny in a rich man's world."], 
        [6740, "Money, money, money always sunny in the rich man's world."], 
        [3730, ""], 
        [2930, "It's a rich man's world"], 
        [5110, "A man like that is hard to find, but I can't get him off my mind."], 
        [2920, "Ain't it sad?"], 
        [8190, "So I must leave, I'll have to go to Las Vegas or Monaco"], 
        [5600, "and win a fortune in a game. My life will never be the same."], 
        [2970, ""], 
        [7280, "Money, money, money must be funny in a rich man's world."], 
        [7440, "Money, money, money always sunny in the rich man's world."], 
        [5010, "Aha-aha"], 
        [2151, "All the things I could do if I had a little money. It's a rich man's world."], 
        [10389, ""], 
        [3120, "It's a rich man's world"], 
        [10053, ""],
        [0, "\n"]
    ],
    "3":[
       [10030, ""], 
       [6100, "Anette, hva tenker du hvis jeg sier ett av de aller fineste ordene paa norsk?"], 
       [8970, "Ett av de fineste ordene vi har i det norske spraaket maa vaere ordet som betegner"], 
       [4190, "de viktigste folkene vaare. Ildsjel."], 
       [4810, "Det er faa priser som er mer paa sin plass enn akkurat denne."], 
       [7130, "Tenk hvor utrolig mye ildsjelene betyr for saa utrolig mange."], 
       [6900, "Tenk bare paa de tusenvis av menneskene som hver eneste dag staar paa, gir av sin tid"], 
       [8870, "gir av seg selv for andre. Alle de som staar i kiosken, organiserer kamper, trener unger,"], 
       [5200, "alle de som vasker svette drakter og toerker taarer paa smaa barnekinn."], 
       [5860, "De som skaper de smaa og store fellesskapene. Som gjoer den norske idretten"], 
       [4080, "saa fantastisk, som gjoer Norge til Norge."], 
       [13050, "Ildsjelene fortjener all beundring, aere og alle prisene de kan faa. De nominerte er:"], 
       [3050, ""], 
       [1980, "Kan jeg si noe? Ja"], 
       [2060, "Fytti rakker'n"], 
       [8930, "Har vaert trener i 52 aar. Fortsatt en av de mest aktive trenere."], 
       [6790, "Helt fra 1970 har du vaert trener. Og fortsatt er du hovedtrener."], 
       [3500, "Jeg er overveldet."], 
       [3760, ""], 
       [5900, "Har hatt tillitsverv i Hof i 37 aar. Og hun er fortsatt leder i idrettslaget."], 
       [8870, "Du maa ikke si nei naar man blir spurt, du maa si ja. Du vinner mer enn selv enn det du yter."], 
       [1980, "Gratulerer. "], 
       [2270, ""], 
       [4920, "Du er nominert som ildsjel i Godoey IL."], 
       [7870, "Fra 1980, har jeg hoert. Haandball, fotball, anlegg og turgruppa."], 
       [6080, "Det ble litt mye. "], 
       [17350, ""], 
       [6510, "Og aarets ildsjel 2022 er:"],
       [2100, "Eira Weseth"], 
       [15080, "Som hun sier, blir du spurt, sier du ja. Hun har vaert trener, leder, organisator,"], 
       [9810, "og gjennom alle aarene gjort det mulig for Hof aa vaere en velfungerende del"], 
       [2290, "av lokalsamfunnet. Gratulerer."], 
       [23710, ""], 
       [9040, "Gratulerer. Du kan sette den ned, saa ta imot denne. Jeg setter den saann, jeg."], 
       [9080, ""], 
       [13100, "Oi. Det var… Det var jo bare en aere aa komme hit. Saa er jeg helt… men jeg har noen ord."], 
       [8940, "Jeg maa bare si takk til juryen som stemte paa meg. Takk til familien, Harald."], 
       [9080, "Han som alltid stoetter og hjelper meg. Vi kan vel si at vi begge er ildsjeler i Hof."], 
       [8040, "Harald har sammen med andre oppgaver i Hof kjoert loeyper i over 50 aar."], 
       [6990, "Vaare barn, Merethe og Ole, som har foreldre som tilbringer mye tid i idretten, "], 
       [9810, "idretten vil alltid ha en del av vaare liv. Jeg har blitt kjent med mange flotte folk. "], 
       [9210, "Jeg er stolt og glad for aa ha medvirket til at Hof har aktivitet for barn, ungdom og voksne."], 
       [10750, "Fra min oppstart i turngruppa i 1972 til i dag har idretten gjennomgaatt store endringer."], 
       [11100, "Idretten har naa aktivitet gjennom hele aaret. Drift av et idrettlag blir mer og mer "], 
       [7040, "krevende og profesjonalisert. I Norge har vi mange ildsjeler."], 
       [5840, "Jeg staar her i dag paa vegne av alle dem."], 
       [8200, ""], 
       [8010, "Vi lever i en tid hvor flere idrettslag strever med aa faa frivillige hjelpere."], 
       [6040, "Pappa sa til meg en gang at: \"Blir du spurt, maa du si ja.\""], 
       [11800, "\"Du faar alltid mer tilbake enn du gir\". Min oppfordring er aa si ja naar du blir spurt."], 
       [7980, "En siste ting: Kjaere Marit Bjoergen, jeg vet ikke om hun er her, kanskje hun ser paa."], 
       [9220, "Dette flagget… Skal ta det ut."], 
       [7800, "Dette flagget… Marit Bjoergen hadde en droem om aa gaa i maal i Holmenkollen med flagg."], 
       [4970, "Dette laante jeg til deg, Marit, under holmenkollstaffeten."], 
       [10040, ""], 
       [4040, "Hei!"], 
       [8170, "Er det flagget fra Holmenkollen? Ja"], 
       [4930, "Saa hyggelig. Gratulerer med pris. Tusen takk."], 
       [6960, "Takk til alle som faar prisen Årets ildsjel."], 
       [12950, ""],
       [0, "\n"]
    ],
    "4":[
        [2220, "Veldig hyggelig aa vaere her. Jeg har faatt meg jobb. "], 
        [6870, "Ja. Faatt meg jobb, som vikarlaerer paa barneskole."], 
        [3060, "Det er veldig aalreit. Jeg kan ingenting, absolutt ingenting."], 
        [1050, " Jeg er saa daarlig paa det. "], 
        [1810, "Jeg har funnet en ganske god taktikk, "], 
        [2030, "for naar ungene spoer meg om ting jeg ikke kan saa,"], 
        [3140, "hvis de sier saann \"Hvorfor feirer vi paaske?\", da er jeg veldig saann"], 
        [5020, "\"Naa braaker du, naa gaar du ut. Ut paa gangen. Bare braak, ut med deg\""], 
        [2820, "Saa det fungerer veldig fint. "], 
        [2190, "Jeg blir veldig overrasket over hvor lett det var aa faa jobb"], 
        [4000, "som vikarlaerer paa barneskole. For jeg var paa jobbintervju med rektor"], 
        [2870, "og saa spoer han saann \"Har du lyst til aa jobbe her?\" og jeg er saann \"Ja\" "], 
        [2450, "og da sa han \"Bra, da setter vi i gang.\" "], 
        [3690, "Da var det jobb aa faa."], 
        [4900, "Foerste dagen min var ikke saa elegant. Jeg skulle moete laerer i skolegaarden"], 
        [2970, "som skulle vise meg rundt og hva jeg skulle gjoere og saant."], 
        [3020, "Kommer gaaende opp der og venter paa han og ser masse barn som loeper rundt"], 
        [1060, "og det er veldig god stemning. "], 
        [2860, "Saa kommer det en saann soet liten gutt med bolleklipp bort til meg og er saann"], 
        [1210, "\"Hei, hvem er du?\" og da er jeg saann "], 
        [2850, "\"Hei, jeg heter Martin, jeg er ny her. Hvem er du?\""], 
        [3940, "og foer han svarer meg paa det, saa tar han og slaar meg drit hardt i kneet. "], 
        [2110, "Saann ordentlig hardt. Jeg saa jo at det slaget kom, "], 
        [950, "men jeg tenkte det gjoer ikke vondt."], 
        [3100, "Han er jo liten og… han er jo liten, ikke sant? "], 
        [3040, "Ok da, han var liten og stygg, jeg sier det, han var liten og stygg."], 
        [2770, "Han slo meg, bolleklipp og trodde det var paa Steinerskolen"], 
        [1070, "og det var helt forferdelig."], 
        [2940, ""], 
        [2020, "Han slaa meg og jeg er ikke i den posisjonen der jeg kan si "], 
        [2030, "\"Saann gjoer du ikke! Naa sier du unnskyld!\""], 
        [3100, "uansett saa var min foerste reaksjon aa knee han tilbake i ansiktet."], 
        [1960, ""], 
        [2070, "Ganske fornoeyd med det kneet altsaa. "], 
        [2030, "Jeg traff han liksom midt i den stygge lille nesa"], 
        [4970, "og han faller i bakken og jeg er liksom saann \"Saann gaar det\" og liker er helt der."], 
        [2900, "Ganske fornoeyd. Problemet naa er at laereren har sett dette her. "], 
        [3020, "Han er jo paa vei og har sett det her, saa han kommer jo gaaende mot meg. "], 
        [4100, "og jeg har jo ikke noe aa stille opp med, jeg kan ikke si han slo foerst."], 
        [2910, "Saa han laereren kommer, begynner aa kjefte og han gutten begynner aa grine,"], 
        [2070, "jeg begynner aa grine og det er utrolig daarlig stemning."], 
        [3910, "Saa til slutt sier laereren \"Du, naa maa vi gaa. Vi maa komme oss avgaarde."], 
        [2140, "Du skal ha 4.klasse norsk, du maa rekke det her.\""], 
        [2830, "Da skjedde det noe kult, for med en gang vi rundet hjoernet"], 
        [2080, "og de barna ikke saa oss lenger, saa gjorde han laereren saann."], 
        [3030, ""], 
        [5960, "\"Veldig bra Martin, veldig bra. Har hatt lyst til aa gjoere det lenge jeg Martin.\""], 
        [4920, "\"Midt i den stygge lille nesa hans. Det var deilig. Der var du rask.\""], 
        [5080, "\"Martin, hae. Det var deilig. Naa faar du saann rykte paa deg, vet du Martin.\""], 
        [2900, "\"paa laerervaerelset. Da blir du han crasy Martin.\""], 
        [2110, "\"Ikke spis lunsjen til Martin. Neida.\""], 
        [3040, "\"Det er deilig.\" Saa da ble det veldig god stemning. "], 
        [2920, "Jeg skulle ha 4.klasse i norsk. Vi kommer inn i gangen. "], 
        [2980, "Jeg er egentlig klar. Ganske klar for det. Tenkte aa komme inn saann"], 
        [1980, "\"Hei jeg heter Martin, jeg er vikar i dag.\""], 
        [4080, "Foer jeg rakk aa gaa inn, saa tar han laereren tak i meg saa sier han"], 
        [1970, "\"Martin, Martin, se paa meg naar jeg snakker til deg.\""], 
        [2020, "\"Martin, altsaa du har to minutter paa deg, Martin.\""], 
        [1980, "\"Du har to minutter paa deg paa aa vise hvem som er sjefen der inne,\""], 
        [2070, "\"hvis ikke du klarer aa vise dem hvem som er sjefen der inne innen to minutter,\""], 
        [1820, "\"saa har du driti deg ut, skjoenner du det Martin.\""], 
        [3020, "\"Altsaa jeg har gjort det selv. Vaert der selv. Det gikk jaevlig daarlig , jaevlig daarlig.\" "], 
        [1210, "\"De spiste meg som en liten ulveflokk, Martin.\""], 
        [960, "\"og hvis Karsten koedder med deg,\""], 
        [970, "\"hvis Karsten koedder med deg Martin,\""], 
        [2830, "\"hvis Karsten koedder med deg, saa setter du Karsten ned paa stolen og saa\""], 
        [1100, "\"gir du han en liten saann, en liten saann.\""], 
        [5080, ""], 
        [2950, "Da blir du veldig nervoes ass."], 
        [3070, "Da blir du det. Du blir nervoes. Jeg ble veldig nervoes."], 
        [3950, "Jeg sto liksom og bare \"hva gjoer jeg naa?\" og drev aa pumpa meg selv opp."], 
        [4070, "og var saann \"fuck ass\" og saa rare ting paa engelsk."], 
        [4900, "Jeg skulle komme inn og vaere rolig, men saa ble jeg litt overspent. "], 
        [960, "Saa istedenfor aa komme inn saann her "], 
        [2920, "\"Hei jeg heter Martin, hyggelig aa vaere her.\", saa kom jeg inn saann "], 
        [1100, ""], [4130, "\"Hold kjeft! Hold kjeft sier jeg!\" Jeg ante jo ikke hvem Karsten var,"], 
        [3790, " saa jeg var saann \"Karsten! Hvor er Karsten! Karsten!\""], 
        [1160, " En fyr som trodde vi skulle ha gym,"], 
        [2880, " var saann \"ja, ok, jeg er med\""], 
        [3090, ""], 
        [4960, "Det ble veldig stille. Det fungerte veldig fint. Det ble helt helt stille."], 
        [3970, "Jeg tror aldri det har vaert saa stille foer faktisk. Veldig veldig stille."], 
        [3000, "Det var stille en stund, helt til en jente som het Jenny "], 
        [2030, "rekker opp haanda og er saann \"du, kan jeg faa lov til aa gaa paa do?\""], 
        [2110, "og da har jeg hoert at de har 5 minutter paa aa gaa paa do og vaere tilbake,"], 
        [2900, "hvis ikke blir det anmerkning og siden jeg er sjefen saa er det saann"], 
        [2910, "\"greit, du har 3 minutter. Kjoer paa.\""], 
        [2120, "Saa skal hun til aa gaa, men saa tar hun frem noen krykker og "], 
        [1030, "begynner aa halte seg bortover."], 
        [2940, "Da stepper jeg jo inn og er saann \"Jenny, du rekker jo ikke det her.\""], 
        [4030, "\"Du har ikke sjans, sett deg ned igjen. Du har jo ikke sjans.\""], 
        [4880, "Folkens, det her har vaert fantastisk. Kos dere videre!"], 
        [1190, "Mitt navn er Martin Lepperoed."], 
        [3860, ""],
        [0, "\n"]
    ]

}
