{
    "video1":[
        [21000, ""], 
        [1460, "She, queen of the kings"], 
        [2150, "Runnin' so fast, beatin' the wind"], 
        [3920, "Nothin' in this world can stop the spread of her wings"], 
        [1430, "She, queen of the kings"], 
        [2560, "Broken her cage, threw out the keys"], 
        [4700, "She will be the warrior of North and Southern seas"], 
        [4090, "Got raven hair, it's dark as night"], 
        [3540, "Icy eyes, outta sight, outta sight"], 
        [3760, "Her heart, in spite, is warm and bright"], 
        [2960, "Her smile awakes the northern lights"], 
        [5570, "Lookin' out, she calls"], 
        [2170, "Lai-da-dai-di-da"], 
        [8010, "Who will conquer all?"], 
        [1390, "Her name is"], 
        [1300, "She, queen of the kings"], 
        [2360, "Runnin' so fast, beatin' the wind"], 
        [4000, "Nothin' in this world can stop the spread of her wings (hey!)"], 
        [1280, "Sh?, queen of the kings"], 
        [2420, "Broken her cage, threw out the keys"], 
        [4720, "She will be the warrior of North and Southern seas"], 
        [3830, "A firestone, forged in flames"], 
        [3620, "Wildest card, run the game, run the game"], 
        [3930, "Can't say the same in this world of change"], 
        [3020, "Don't fear the pain; just break the chain"], 
        [5370, "Lookin' out, she calls"], 
        [2380, "Lai-da-dai-di-da"], 
        [9340, "Who will conquer all?"], 
        [1270, "Her name is"], 
        [410, "She, queen of the kings"], 
        [2070, "Runnin' so fast, beatin' the wind (hey!)"], 
        [3730, "Nothin' in this world can stop the spread of her wings"], 
        [1580, "She, queen of the kings"], 
        [2400, "Broken her cage, threw out the keys (hey!)"], 
        [3930, "She will be the warrior of North and Southern seas"], 
        [1830, "Lai, la-li-la"], 
        [2000, "Rai, rai-ri-rai-rai-ri"], 
        [3510, "Lai-la-la-li-lai, lai-ri-ra"], 
        [4060, "Lai-la-li-la, la-la-la-la"], 
        [1840, "La-la-la-la"], 
        [2220, "Ah-Ah-Ah-Ah!"], 
        [1700, "Her name is"], 
        [1310, "She, queen of the kings"], 
        [2430, "Runnin' so fast, beatin' the wind (hey!)"], 
        [3720, "Nothin' in this world can stop the spread of her wings"], 
        [1450, "She, queen of the kings"], 
        [2390, "Broken her cage, threw out the keys (hey!)"], 
        [4350, "She will be the warrior of North and Southern seas (ha!)"], 
        [4730, ""]
    ],
    "video2":[
        [17517, ""], 
        [4970, "I work all night, I work all day to pay the bills I have to pay."], 
        [3300, "Ain't it sad?"], 
        [4800, "And still there never seems to be a single penny left for me."], 
        [2900, "That's too bad."], 
        [8420, "In my dreams I have a plan. If I got me a wealthy man"], 
        [7310, "I wouldn't have to work at all, I'd fool around and have a ball."], 
        [3120, ""], 
        [8300, "Money, money, money must be funny in a rich man's world."], 
        [6740, "Money, money, money always sunny in the rich man's world."], 
        [3730, ""], 
        [2930, "It's a rich man's world"], 
        [5110, "A man like that is hard to find, but I can't get him off my mind."], 
        [2920, "Ain't it sad?"], 
        [8190, "So I must leave, I'll have to go to Las Vegas or Monaco"], 
        [5600, "and win a fortune in a game. My life will never be the same."], 
        [2970, ""], 
        [7280, "Money, money, money must be funny in a rich man's world."], 
        [7440, "Money, money, money always sunny in the rich man's world."], 
        [5010, "Aha-aha"], 
        [2151, "All the things I could do if I had a little money. It's a rich man's world."], 
        [10389, ""], 
        [3120, "It's a rich man's world"], 
        [10053, ""]
    ],
    "video3":[
       [12030, ""], 
       [6100, "Anette, hva tenker du hvis jeg sier ett av de aller fineste ordene på norsk?"], 
       [8970, "Ett av de fineste ordene vi har i det norske språket må være ordet som betegner"], 
       [4190, "de viktigste folkene våre. Ildsjel."], 
       [4810, "Det er få priser som er mer på sin plass enn akkurat denne."], 
       [7130, "Tenk hvor utrolig mye ildsjelene betyr for så utrolig mange."], 
       [6900, "Tenk bare på de tusenvis av menneskene som hver eneste dag står på, gir av sin tid"], 
       [8870, "gir av seg selv for andre. Alle de som står i kiosken, organiserer kamper, trener unger,"], 
       [5200, "alle de som vasker svette drakter og tørker tårer på små barnekinn."], 
       [5860, "De som skaper de små og store fellesskapene. Som gjør den norske idretten"], 
       [4080, "så fantastisk, som gjør Norge til Norge."], 
       [13050, "Ildsjelene fortjener all beundring, ære og alle prisene de kan få. De nominerte er:"], 
       [3050, ""], 
       [1980, "Kan jeg si noe? Ja"], 
       [2060, "Fytti rakker'n"], 
       [8930, "Har vært trener i 52 år. Fortsatt en av de mest aktive trenere."], 
       [6790, "Helt fra 1970 har du vært trener. Og fortsatt er du hovedtrener."], 
       [3500, "Jeg er overveldet."], 
       [3760, ""], 
       [5900, "Har hatt tillitsverv i Hof i 37 år. Og hun er fortsatt leder i idrettslaget."], 
       [8870, "Du må ikke si nei når man blir spurt, du må si ja. Du vinner mer enn selv enn det du yter."], 
       [1980, "Gratulerer. "], 
       [2270, ""], 
       [4920, "Du er nominert som ildsjel i Godøy IL."], 
       [7870, "Fra 1980, har jeg hørt. Håndball, fotball, anlegg og turgruppa."], 
       [6080, "Det ble litt mye. "], 
       [17350, ""], 
       [6510, "Og årets ildsjel 2022 er:"],
       [2100, "Eira Weseth"], 
       [15080, "Som hun sier, blir du spurt, sier du ja. Hun har vært trener, leder, organisator,"], 
       [9810, "og gjennom alle årene gjort det mulig for Hof å være en velfungerende del"], 
       [2290, "av lokalsamfunnet. Gratulerer."], 
       [23710, ""], 
       [9040, "Gratulerer. Du kan sette den ned, så ta imot denne. Jeg setter den sånn, jeg."], 
       [9080, ""], 
       [13100, "Oi. Det var… Det var jo bare en ære å komme hit. Så er jeg helt… men jeg har noen ord."], 
       [8940, "Jeg må bare si takk til juryen som stemte på meg. Takk til familien, Harald."], 
       [9080, "Han som alltid støtter og hjelper meg. Vi kan vel si at vi begge er ildsjeler i Hof."], 
       [8040, "Harald har sammen med andre oppgaver i Hof kjørt løyper i over 50 år."], 
       [6990, "Våre barn, Merethe og Ole, som har foreldre som tilbringer mye tid i idretten, "], 
       [9810, "idretten vil alltid ha en del av våre liv. Jeg har blitt kjent med mange flotte folk. "], 
       [9210, "Jeg er stolt og glad for å ha medvirket til at Hof har aktivitet for barn, ungdom og voksne."], 
       [10750, "Fra min oppstart i turngruppa i 1972 til i dag har idretten gjennomgått store endringer."], 
       [11100, "Idretten har nå aktivitet gjennom hele året. Drift av et idrettlag blir mer og mer "], 
       [7040, "krevende og profesjonalisert. I Norge har vi mange ildsjeler."], 
       [5840, "Jeg står her i dag på vegne av alle dem."], 
       [8200, ""], 
       [8010, "Vi lever i en tid hvor flere idrettslag strever med å få frivillige hjelpere."], 
       [6040, "Pappa sa til meg en gang at: \"Blir du spurt, må du si ja.\""], 
       [11800, "\"Du får alltid mer tilbake enn du gir\". Min oppfordring er å si ja når du blir spurt."], 
       [7980, "En siste ting: Kjære Marit Bjørgen, jeg vet ikke om hun er her, kanskje hun ser på."], 
       [9220, "Dette flagget… Skal ta det ut."], 
       [7800, "Dette flagget… Marit Bjørgen hadde en drøm om å gå i mål i Holmenkollen med flagg."], 
       [4970, "Dette lånte jeg til deg, Marit, under holmenkollstaffeten."], 
       [10040, ""], 
       [4040, "Hei!"], 
       [8170, "Er det flagget fra Holmenkollen? Ja"], 
       [4930, "Så hyggelig. Gratulerer med pris. Tusen takk."], 
       [6960, "Takk til alle som får prisen Årets ildsjel."], 
       [10950, ""]
    ],
    "video4":[
        [2220, "Veldig hyggelig å være her. Jeg har fått meg jobb. "], 
        [6870, "Ja. Fått meg jobb, som vikarlærer på barneskole."], 
        [3060, "Det er veldig ålreit. Jeg kan ingenting, absolutt ingenting."], 
        [1050, " Jeg er så dårlig på det. "], 
        [1810, "Jeg har funnet en ganske god taktikk, "], 
        [2030, "for når ungene spør meg om ting jeg ikke kan så,"], 
        [3140, "hvis de sier sånn \"Hvorfor feirer vi påske?\", da er jeg veldig sånn"], 
        [5020, "\"Nå bråker du, nå går du ut. Ut på gangen. Bare bråk, ut med deg\""], 
        [2820, "Så det fungerer veldig fint. "], 
        [2190, "Jeg blir veldig overrasket over hvor lett det var å få jobb"], 
        [4000, "som vikarlærer på barneskole. For jeg var på jobbintervju med rektor"], 
        [2870, "og så spør han sånn \"Har du lyst til å jobbe her?\" og jeg er sånn \"Ja\" "], 
        [2450, "og da sa han \"Bra, da setter vi i gang.\" "], 
        [3690, "Da var det jobb å få."], 
        [4900, "Første dagen min var ikke så elegant. Jeg skulle møte lærer i skolegården"], 
        [2970, "som skulle vise meg rundt og hva jeg skulle gjøre og sånt."], 
        [3020, "Kommer gående opp der og venter på han og ser masse barn som løper rundt"], 
        [1060, "og det er veldig god stemning. "], 
        [2860, "Så kommer det en sånn søt liten gutt med bolleklipp bort til meg og er sånn"], 
        [1210, "\"Hei, hvem er du?\" og da er jeg sånn "], 
        [2850, "\"Hei, jeg heter Martin, jeg er ny her. Hvem er du?\""], 
        [3940, "og før han svarer meg på det, så tar han og slår meg drit hardt i kneet. "], 
        [2110, "Sånn ordentlig hardt. Jeg så jo at det slaget kom, "], 
        [950, "men jeg tenkte det gjør ikke vondt."], 
        [3100, "Han er jo liten og… han er jo liten, ikke sant? "], 
        [3040, "Ok da, han var liten og stygg, jeg sier det, han var liten og stygg."], 
        [2770, "Han slo meg, bolleklipp og trodde det var på Steinerskolen"], 
        [1070, "og det var helt forferdelig."], 
        [2940, ""], 
        [2020, "Han slå meg og jeg er ikke i den posisjonen der jeg kan si "], 
        [2030, "\"Sånn gjør du ikke! Nå sier du unnskyld!\""], 
        [3100, "uansett så var min første reaksjon å knee han tilbake i ansiktet."], 
        [1960, ""], 
        [2070, "Ganske fornøyd med det kneet altså. "], 
        [2030, "Jeg traff han liksom midt i den stygge lille nesa"], 
        [4970, "og han faller i bakken og jeg er liksom sånn \"Sånn går det\" og liker er helt der."], 
        [2900, "Ganske fornøyd. Problemet nå er at læreren har sett dette her. "], 
        [3020, "Han er jo på vei og har sett det her, så han kommer jo gående mot meg. "], 
        [4100, "og jeg har jo ikke noe å stille opp med, jeg kan ikke si han slo først."], 
        [2910, "Så han læreren kommer, begynner å kjefte og han gutten begynner å grine,"], 
        [2070, "jeg begynner å grine og det er utrolig dårlig stemning."], 
        [3910, "Så til slutt sier læreren \"Du, nå må vi gå. Vi må komme oss avgårde."], 
        [2140, "Du skal ha 4.klasse norsk, du må rekke det her.\""], 
        [2830, "Da skjedde det noe kult, for med en gang vi rundet hjørnet"], 
        [2080, "og de barna ikke så oss lenger, så gjorde han læreren sånn."], 
        [3030, ""], 
        [5960, "\"Veldig bra Martin, veldig bra. Har hatt lyst til å gjøre det lenge jeg Martin.\""], 
        [4920, "\"Midt i den stygge lille nesa hans. Det var deilig. Der var du rask.\""], 
        [5080, "\"Martin, hæ. Det var deilig. Nå får du sånn rykte på deg, vet du Martin.\""], 
        [2900, "\"på lærerværelset. Da blir du han crasy Martin.\""], 
        [2110, "\"Ikke spis lunsjen til Martin. Neida.\""], 
        [3040, "\"Det er deilig.\" Så da ble det veldig god stemning. "], 
        [2920, "Jeg skulle ha 4.klasse i norsk. Vi kommer inn i gangen. "], 
        [2980, "Jeg er egentlig klar. Ganske klar for det. Tenkte å komme inn sånn"], 
        [1980, "\"Hei jeg heter Martin, jeg er vikar i dag.\""], 
        [4080, "Før jeg rakk å gå inn, så tar han læreren tak i meg så sier han"], 
        [1970, "\"Martin, Martin, se på meg når jeg snakker til deg.\""], 
        [2020, "\"Martin, altså du har to minutter på deg, Martin.\""], 
        [1980, "\"Du har to minutter på deg på å vise hvem som er sjefen der inne,\""], 
        [2070, "\"hvis ikke du klarer å vise dem hvem som er sjefen der inne innen to minutter,\""], 
        [1820, "\"så har du driti deg ut, skjønner du det Martin.\""], 
        [3020, "\"Altså jeg har gjort det selv. Vært der selv. Det gikk jævlig dårlig , jævlig dårlig.\" "], 
        [1210, "\"De spiste meg som en liten ulveflokk, Martin.\""], 
        [960, "\"og hvis Karsten kødder med deg,\""], 
        [970, "\"hvis Karsten kødder med deg Martin,\""], 
        [2830, "\"hvis Karsten kødder med deg, så setter du Karsten ned på stolen og så\""], 
        [1100, "\"gir du han en liten sånn, en liten sånn.\""], 
        [5080, ""], 
        [2950, "Da blir du veldig nervøs ass."], 
        [3070, "Da blir du det. Du blir nervøs. Jeg ble veldig nervøs."], 
        [3950, "Jeg sto liksom og bare \"hva gjør jeg nå?\" og drev å pumpa meg selv opp."], 
        [4070, "og var sånn \"fuck ass\" og så rare ting på engelsk."], 
        [4900, "Jeg skulle komme inn og være rolig, men så ble jeg litt overspent. "], 
        [960, "Så istedenfor å komme inn sånn her "], 
        [2920, "\"Hei jeg heter Martin, hyggelig å være her.\", så kom jeg inn sånn "], 
        [1100, ""], [4130, "\"Hold kjeft! Hold kjeft sier jeg!\" Jeg ante jo ikke hvem Karsten var,"], 
        [3790, " så jeg var sånn \"Karsten! Hvor er Karsten! Karsten!\""], 
        [1160, " En fyr som trodde vi skulle ha gym,"], 
        [2880, " var sånn \"ja, ok, jeg er med\""], 
        [3090, ""], 
        [4960, "Det ble veldig stille. Det fungerte veldig fint. Det ble helt helt stille."], 
        [3970, "Jeg tror aldri det har vært så stille før faktisk. Veldig veldig stille."], 
        [3000, "Det var stille en stund, helt til en jente som het Jenny "], 
        [2030, "rekker opp hånda og er sånn \"du, kan jeg få lov til å gå på do?\""], 
        [2110, "og da har jeg hørt at de har 5 minutter på å gå på do og være tilbake,"], 
        [2900, "hvis ikke blir det anmerkning og siden jeg er sjefen så er det sånn"], 
        [2910, "\"greit, du har 3 minutter. Kjør på.\""], 
        [2120, "Så skal hun til å gå, men så tar hun frem noen krykker og "], 
        [1030, "begynner å halte seg bortover."], 
        [2940, "Da stepper jeg jo inn og er sånn \"Jenny, du rekker jo ikke det her.\""], 
        [4030, "\"Du har ikke sjans, sett deg ned igjen. Du har jo ikke sjans.\""], 
        [4880, "Folkens, det her har vært fantastisk. Kos dere videre!"], 
        [1190, "Mitt navn er Martin Lepperød."], 
        [3860, ""]
    ]

}